Repository: biligunb/portal-web-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: mn

source: We’ve contacted your administrator
mn: Бид админтай холбогдох хүсэлт илгээлээ

source: Log in
mn: Нэвтрэх

source: Error:
mn: Алдаа:

source: No security code?
mn: Аюулгүй байдлыг хангах код байхгүй юу?

source: Ask your administrator (%(admin_email)s) for a code.
mn: (%(admin_email)s) Админаасаа код асууж авна уу.

source: Get codes from admin
mn: Админаас код авах

source: Security codes
mn: Аюулгүй байдлыг хангах код

source: Use these security codes to login to the portal. The code proves it’s you.
mn: Энэ кодыг хэрэглэг ваб апп руу нэвтэрнэ үү. Код нь таныг мөн гэдгийг батлана.

source: You can use each code only once.
mn: Кодыг нэг л удаа ашиглах боломжтой.

source: Keep the codes on paper in a safe place. Do not save or store this screen, copy the codes to an electronic device, or share the codes with anyone else.
mn: Кодыг цаасан дээр тэмдэглэж аваад, хүн харахгүй газар байлгаарай. Дэлгэцэн дээр гаргах, хүнд хэлэх эсвэл ямар нэг цахилгаан төхөөрөмжинд хадгалахгүй байх шаардлагатай.

source: When you get new codes, the last codes will no longer work, even if you have not used them yet.
mn: Та шинэ код авсан тохиолдолд өмнө нь авсан код тань ашиглаагүй байсан ч ажиллагаагүй болно гэдгийг анхаарна уу.

source: Get new security codes
mn: Шинээр код авах

source: Back to your account
mn: Өөрийн аккаунт руу буцах

source: No mobile phone?
mn: Гар утас байхгүй юу?

source: Log into the portal using one of the security codes below. You can use each code only once. When you have 1 code left, we’ll tell you how to get more.
mn: Портал вэб апп руу орохдоо доорх кодуудын нэгийг хэрэглэнэ. Нэг кодыг нэг л удаа ашиглах боломжтой. Танд 1 код үлдсэн тохиолдолд дахин код нэмж авах зааварчилгааг бид өгөх болно.

source: Write the codes on paper. Do not save or store this screen, copy the codes to an electronic device, or share the codes with anyone else.
mn: Кодыг цаасан дээр тэмдэглэж аваад, хүн харахгүй газар байлгаарай. Дэлгэцэн дээр гаргах, хүнд хэлэх эсвэл ямар нэг цахилгаан төхөөрөмжинд хадгалахгүй байх шаардлагатай.

source: Next
mn: Цааш нь

source: Your name (optional)
mn: Таны нэр (заавал биш)

source: Your email address
mn: Таны имэйл

source: Enter your email address if you want to contact us
mn: Та бидэнд хандахыг хүсвэл имэйл хаягаа оруулна уу

source: You need to enter something if you want to contact us
mn: Та бидэнд хандахыг хүсвэл мэдээллээ оруулах шаардлагатай шүү

source: Ask questions or give feedback
mn: Асуулт асуух эсвэл санал сэтгэгдэл хуваалцах

source: There was a problem and your feedback wasn’t submitted. Please email your feedback to assistance+healthcare@cds-snc.ca.
mn: Таны мэссэжийг хүлээн авахад алдаа гарлаа. Та шууд имэйл бичээрэй: info@covidmongolia.app

source: Contact us
mn: Холбоо барих

source: Send
mn: Илгээх

source: Thank you for contacting us
mn: Холбогдсонд баярлалаа

source: We’ll reply as soon as possible.
mn: Бид танруу удахгүй хариу илгээх болно.

source: New patient
mn: Шинэ өвчтөн

source: Give patient this key
mn: Өвчтөнд энэ кодыг өгнө үү

source: Instructions for entering key
mn: Код оруулах зааварчилгаа

source: Open the app. At the bottom of the screen, swipe “Tap for menu” for the screen to enter the one time key.
mn: Утсан дээрээ апп-аа нээнэ. Дэлгэцийн доод талын хэсэгт байгаа Меню Харах гэсэн текст байгаа хэсгийг дээш нь чирэх байдлаар гаргана.

source: Tap “Enter your one-time key”.
mn: Нэг Удаагийн Код Оруулах гэсэн дээр дарна.

source: On “Notify people they’ve been exposed”, read the instructions. Then tap “Next”.
mn: Цааш нь

source: Patients can use capital or small letters to enter the one-time key. Tap “Submit key”.
mn: Кодыг оруулах

source: Then several screens ask questions. The app uses the answers to calculate when patients were most likely contagious, so it only notifies people they were near at that time.
mn: Дараа нь өчтөнөөс хэд, хэдэн асуулт асуух болно. Апп нь энэ мэдээллийг ашиглан аль болох өвчтөнд шинж тэмдэг илэрч эхэлсэн өдрүүдэд өвчтөнтэй хавьтсан хүмүүст мэдэгдэл явуулахыг зорих болно.

source: If a patient decides not to answer, then the app notifies everyone they were near over the past 14 days.
mn: Хэрвээ өвчтөн хэзээ шинж тэмдэг илэрсэнийг сайн мэдэхгүй эсвэл оруулахыг хүсэхгүй бол өмнөх 14 өдөрт хавьтсан бүх хүмүүст мэдэгдэл очно.

source: After patients have either answered questions or decided not to answer, they need to give COVID Alert permission to upload random codes. Tap “Share exposures” to give permission.
mn: Өвчтөн нь асуултанд хариулсаны дараа (эсвэл хариулахгүй гэж сонгосоны дараа) тухайн өвчтөн гар утасны апп-даа зөвшөөрөл өгөх хэрэгтэй. Энэ зөвшөөрлийг өгсөнөөр тухайн өвчтөний хавьталын талаарх мэдээлэл сервэрлүү дамжуулагдах юм. -Хавьталын мэдээллийг илгээх- гэсэн дээр дарж мэдээллийг илгээнэ.

source: The next screen asks permission to share information to notify others. Depending on the phone’s operating system, the screen may describe this in different ways, such as sharing random IDs with COVID Alert. Tap “Share”.
mn: Дараагийн дэлгэц дээр ойрын хавьталын хүмүүст мэдэгдэл илгээх зөвшөөрлийг асууна. Ямар утас гэдгээс хамаараад энэ зөвшөөрөл нь өөр, өөр тексттэй гарч ирж магагдүй. Share гэсэн дээр дарна.

source: COVID Alert will ask permission to upload random codes daily for the next 13 days.
mn: Апп нь дараагийн 13 хоногийн турш хавьталтын мэдээллийг өдөр болгон сервэрлүү илгээх зөвшөөрлийг өвчтөнөөс асууна.

source: Key generation limit reached
mn: Нэмж код гаргах боломжгүй боллоо

source: You are generating too many keys. Try again later.
mn: Та нэг дор хэтэрхий их код гаргаж авах гээд байна. Түр хүлээж байгаад дахин оролдоно уу.

source: Generate a one-time key
mn: Нэг Удаагийн Код гаргаж авах

source: Check that the patient:
mn: Доорх зүйлсийг шалгана уу. Өвчтөн:

source: Has tested positive for COVID-19.
mn: COVID-19 шинжилгээний хариу эерэг гарсан.

source: Has installed the <strong>COVID Alert app</strong> on their phone.
mn: <strong>Covid Tracing Mongolia</strong> апп-г утсан дээрээ суулгасан.

source: Is ready to <strong>enter the key in the app</strong> or <strong>record it somewhere safe</strong>.
mn: Нэг Удаагийн Код-г апп дотроо оруулахад бэлэн.

source: Understands <strong>the key expires in 24 hours</strong>. If the key expires before the patient enters it, they will not be able to get a new key.</strong>
mn: Нэг Удаагийн Код нь 24 цаг болоод хүчингүй болно. Энэ код нь хүчингүй болчихвол дахин код авах боломжгүй болно гэдгийг ойлгож байгаа.

source: Help us keep accurate stats. Only generate keys for real patients and only one key per patient.
mn: Тоо, баримт статистикийг үнэн зөв байлгах үүднээс 1 өвчтөнд 1 код гаргаж өгнө үү.

source: Generate key
mn: Код үүсгэх

source: Zero.
mn: Нойл

source: One.
mn: Нэг

source: Two.
mn: Хоёр

source: Three.
mn: Гурав

source: Four.
mn: Дөрөв

source: Five.
mn: Тав

source: Six.
mn: Зургаа

source: Seven.
mn: Долоо

source: Eight.
mn: Найм

source: Nine.
mn: Ес

source: Something went wrong. Contact your administrator.
mn: Алдаа гарлаа. Админтай холбогдоно уу.

source: This account has been locked due to too many failed log in attempts.
mn: Нэвтрэх оролдогыг нэг дор хэтэрхий их амжилтгүй хийсэн тул таны аккаунт түгжигдлээ.

source: No entry
mn: Мэдээлэл байхгүй байна

source: You do not have permission to visit this page.
mn: Энэ хуудсанд хандах эрх танд байхгүй байна.

source: Forbidden
mn: Нэвтрэх эрх байхгүй байна

source: Something went wrong when visiting this page.
mn: Энэ хуудсыг ачааллаж байхад алдаа гарлаа.

source: Start over
mn: Дахин эхлэх

source: Page not found
mn: Хуудас олдсонгүй

source: If you typed the web address, make sure it’s correct.
mn: Вэб хаягаа зөв бичсэн эсэхээ шалгана уу.

source: If you pasted the web address, make sure you copied the entire address.
mn: Вэб хаяг хуулж оруулж ирсэн бол, бүтэн хаягийг нь хуулсан эсэхийг шалгана уу

source: Try again later
mn: Түр хүлээгээд, дахин оролдоно уу

source: Something went wrong with the system. Tell your portal adminstrator as soon as possible.
mn: Системд асуудал гарлаа. Админд яаралтай хандана уу.

source: We need to fix the problem so you can generate keys.
mn: Админ энэ асуудлыг шуурхай шийэж байж та код гаргаж авах боломжтой болно.

source: Please contact us with the details of what you were trying to do.
mn: Та яг юу хийх гэж байхад алдаа гарсан талаар мэдээллээ хуваалцаарай

source: Please use the <a href="%(login_url)s">main website to log in</a>.
mn: <a href="%(login_url)s"> руу хандаж нэвтэрнэ үү.

source: COVID Alert Portal
mn: COVID Tracing Mongolia - Портал Вэб Апп

source: — COVID Alert Portal
mn: - COVID Tracing Mongolia - Портал Вэб Апп

source: Skip to main content
mn: Үндсэн хэсэг рүү очих

source: Government of Canada
mn: Монголын Улсын Засгийн Газар

source: EXAMPLE ONLY. <br/>NOT A VALID ONE-TIME KEY.
mn: ЭНЭ БОЛ ЖИШЭЭ.

source: <p>The <strong>key expires in 24 hours</strong>.</p>
mn: <p>Код нь <strong>24 цагийн дараа</strong> хүчингүй болно.</p>

source: No new keys after expiry.
mn: Хугацаа дууссаны дараа шинэ код байхгүй.

source: Submit
mn: Илгээх

source: Please correct the errors on the page
mn: Хуудсанд заасан алдаануудыг засна уу.

source: Key <strong>expires on</strong>
mn: Код <strong>хугацаа дуусах: </strong>

source: Quick guide
mn: Тайлбар

source: Privacy
mn: Нууцлал

source: Terms of use
mn: Үйлчилгээний Журам

source: Symbol of the Government of Canada
mn: Монгол Улсын Засгийн Газрын тэмдэг

source: Language and account navigation
mn: Хэл солих болон хэрэглэгчийн мэдээлэл удирдах

source: Your account
mn: Таны аккаунт

source: Log out
mn: Гарах

source: Language selection
mn: Хэл сонгох

source: Product navigation
mn: Вэб апп чиглүүлэх

source: Start
mn: Эхлэх

source: Manage team
mn: Баг удирдах хэсэг

source: Read key phonetically and ask patient to read it back to you:
mn: Кодыг нэг нэгээр нь уншиж, өвчтөн зөв сонссоныг баталгаажуулна уу:

source: Account locked
mn: Аккаунт түгжээтэй байна

source: Oops! Your account is temporarily locked.
mn: Таны аккаунт түр хугацаанд түгжигдлээ.

source: Contact <a href="mailto:assistance+healthcare@cds-snc.ca">assistance+healthcare@cds-snc.ca</a> for help.
mn: Холбоо барих: <a href="mailto:info@covidmongolia.app">+info@covidmongolia.app</a> for help.

source: Forgot your password?
mn: Нууц үгээ мартсан уу?

source: Only an authorized healthcare worker can use a portal account and give a COVID Alert key.
mn: Зөвхөн албан ёсны, эрх бүхий байгууллагын зөвшөөрөлтэй ажилчид портал вэб аппыг хэрэглэх боломжтой.

source: Thanks for your essential work
mn: Галын шугаман дээр ажиллаж байгаа танд баярлалаа.

source: Change your password
mn: Нууц үгээ солих

source: This link has expired
mn: Энэ линк хүчингүй болсон байна

source: Change password
mn: Нууц үг солих

source: The password reset link was invalid, possibly because it has already been used.
mn: Нууц үг солих линк хүчингүй болсон байна. Магадгүй аль хэдийний хэрэглэгдчихсэн байж болох юм.

source: If you still need a new password, <a href="%(url)s">send a new password reset email</a>.
mn: Шинэ нууц үг хэрэгтэй бол: <a href="%(url)s">шинэ нууц үг илгээх

source: Check your email
mn: Имэйл ээ шалгана уу

source: Use the link in the email to change your password.
mn: Имэйл доторх линкээр дамжин нууц үгээ солино уу.

source: We’ll email you a link to create a new password.
mn: Нууц үг үүсгэх линк таны имэйл рүү илгээх болно.

source: Get email
mn: Имэйл авах

source: Daily limit reached
mn: Өдрийн хязгаарт тулсан байна

source: Limit reached
mn: Хязгаарт тулсан байна

source: You have hit your limit.
mn: Танд оноогдсон хязгаарлалтад тулсан байна.

source: Has a bearer token
mn: Bearer token байх ёстой

source: Number of keys generated in the last 24 hours
mn: Өнгөрсөн 24 цагт үүсгэсэн кодны тоо

source: Enter information to continue
mn: Мэдээллээ оруулаад үргэлжлүүлнэ үү

source: Enter your email address
mn: Имэйл хаягаа оруулна уу

source: Enter your name
mn: Нэрээ оруулна уу

source: Enter your password
mn: Нууц үгээ оруулна уу

source: Enter the same password again
mn: Нууц үгээ дахин оруулна уу

source: Enter your phone number
mn: Утасны дугаараа оруулна уу

source: Enter the same phone number again
mn: Утасны дугаараа дахин оруулна уу

source: Enter your email address for the COVID Alert Portal
mn: Имэйл хаягаа оруулна уу

source: Your username or password do not match our records. Check if “caps lock” is on or off.
mn: Таны нэвтрэх нэр эсвэл нууц үг буруу байна.

source: This account is inactive.
mn: Энэ аккаунт идэвхгүй байна.

source: Enter a valid email address
mn: Зөв имэйл хаяг оруулна уу

source: Email address
mn: Имэйл хаяг

source: Security code
mn: Нууц код

source: Change your name
mn: Нэрээ солих

source: Full name
mn: Бүтэн нэр

source: Change your mobile phone number
mn: Гар утасны дугаараа солих

source: Mobile phone number
mn: Гар утасны дугаар

source: You must enter a new security code each time you log in. We’ll text the code to your mobile phone number.
mn: Нэвтрэх болгондоо та шинэ нууц код авч оруулах ёстой. Нууц кодыг таны гар утасруу явуулах болно.

source: Confirm your mobile phone number
mn: Утасны дугаараа баталгаажуулах

source: Enter the same mobile number as above.
mn: Дээр оруулсан утасны дугаараа дахин оруулна уу.

source: You entered 2 different phone numbers.
mn: Оруулсан утасны дугаарууд адилхан биш байна.

source: You entered 2 different passwords.
mn: Оруулсан нууц үгүүд адилхан биш байна.

source: Password
mn: Нууц үг

source: Confirm your password
mn: Нууц үгээ бататгана уу

source: Enter the same password as above.
mn: Нууц үгээ дахин оруулна уу

source: New password
mn: Шинэ нууц үг

source: Confirm your new password
mn: Шинэ нууц үгээ бататгана уу

source: Email already exists
mn: Имэйл аль хэдийний системд бүртгэлтэй байна

source: An invitation hasn’t been sent to this address
mn: Энэ хаягруу урилга хараахан явуулаагүй байна.

source: Confirm your phone number
mn: Утасны дугаараа баталгаажуулна уу

source: The phone numbers didn’t match.
mn: Утасны дугаар зөрсөн байна.

source: This email address already has a portal account.
mn: Энэ имэйлээр аль хэдийний аккаунт бүртгүүлсэн байна.

source: You cannot invite ‘%(email)s’ to create an account because ‘@%(domain)s’ is not on the portal’s safelist.
mn: Та ‘%(email)s’ имэйлийг урих боломжгүй. Учир нь нь ‘@%(domain)s’ манай аюулгүй домэйний жагсаалтад ороогүй байна.

source: Unable to validate the token with the device.
mn: Төхөөрөмж, token 2-н хоорондын хамаарлыг гаргаж чадсангүй.

source: The token is not valid for this device.
mn: Token нь энэ төхөөрөмжөнд таарахгүй байна.

source: If set, the user will be blocked until that time.
mn: Хэрвээ тохируулсан бол, хэрэглэгч энэ цаг хүртэл блок хийгдэнэ.

source: Attempt Time
mn: Оролдсон цаг

source: Account already exists for ‘%(email)s’
mn: ‘%(email)s’-д харгалзах аккаунт аль хэдийний бүртгэгдсэн байна

source: Your invitation has expired.
mn: Таны урилгын хүчинтэй хугацаа дууссан байна.

source: Your invitation has expired. Contact your administrator for a new invitation link.
mn: Таны урилгын хүчинтэй хугацаа дууссан байна. Админтай холбогдон шинэ линк авна уу.

source: Are you sure you want to delete the invitation sent to %(email)s?
mn: %(email)s-д харгалзах урилгыг устгахдаа итгэлтэй байна уу?

source: If you delete their invitation, they will not be able to join the COVID Alert Portal until they are invited back.
mn: Хүлээгдэж буй урилгыг устгавал тэд дахин урилгын имэйл автал Портал-руу нэвтэрч чадахгүй болно.

source: Yes, I am sure
mn: Тиймээ, итгэлтэй байна

source: No, take me back
mn: Үгүй ээ, буцая

source: Add new account
mn: Шинэ хэрэглэгч үүсгэх

source: Send invitation email
mn: Урилгын имэйл илгээх

source: Invitation sent
mn: Урилга илгээгдлээ.

source: Invitation sent to %(email)s
mn: %(email)s-д урилгын имэйл илгээлээ

source: They’ll get an email with a link to create their account. The link expires in 1 day.
mn: Тэд аккаунт аа нээх боломжтой линкийг имэйлээрээ хүлээн авна. Линк нь 24 цагийн дараа хүчингүй болно.

source: Add another account
mn: Дахин хэрэглэгч нэмэх

source: Check invitations
mn: Урилга шалгах

source: You need a new link to create an account
mn: Аккаунт үүсгэхийн тулд шинэ линк хэрэгтэй

source: Contact your administrator.
mn: Админтайгаа холбогдоорой.

source: Invitations
mn: Урилгууд

source: Status
mn: Төлөв

source: Actions
mn: Арга хэмжээ

source: Expired,Pending
mn: Хугацаа дууссан,Хүлээгдэж буй

source: Resend
mn: Дахин илгээх

source: Resend invitation to %(email)s
mn: %(email)s харгалзах урилгыг дахин илгээх үү?

source: Delete
mn: Устгах

source: Delete invitation for %(email)s
mn: %(email)s харгалзах урилгыг устгаж, хүчингүй болгох

source: No invitations yet
mn: Явуулсан урилга одоогоор байхгүй байна.

source: Invitation limit reached
mn: Нийт боломжит урилгын тоо тулсан байна.

source: You are sending too many invitations. Try again later.
mn: Нэг дор хэтэрхий их урилга явуулж буй тул та түр хүлээгээд дахин оролдоно уу.

source: Re-send security code
mn: Нууц кодыг дахин илгээх

source: If you did not get the code, we can send it again.
mn: Танд код очоогүй бол бид дахин илгээх боломжтой.

source: Cannot get text messages?
mn: Мэссэж авах боломжгүй байна уу?

source: Validate your code
mn: Нууц кодоо шалгана уу

source: Enter your security code
mn: Нууц кодоо оруулна уу

source: You kept these codes on paper.
mn: Та энэ кодыг цаасан дээр хадгалж авсан байгаа,

source: We’ve sent you a text message with a security code.
mn: Бид танд нууц код мэссэжээр илгээлээ.

source: We’ve texted you a security code and you’ve also got codes on paper.
mn: Бид танд нууц код илгээлээ.

source: Resend security code?
mn: Нууц кодыг дахин илгээх үү?

source: Update
mn: Шинэчлэх

source: Confirm delete user
mn: Хэрэглэгч устгахыг баталгаажуулах

source: Are you sure you want to delete the account at %(email)s?
mn: %(email)s харгалзах аккаунтыг яг устгах уу?

source: %(name)s will not be able to log in and their details will be deleted.
mn: %(name)s нэвтрэх боломжгүй болж байгаа бөгөөд мэдээлэл нь удахгүй устах болно.

source: You can create a new account for them later.
mn: Аккаунт дараа нь үүсгэж өгөх боломжтой

source: Yes, delete
mn: Тийм, устга

source: No, keep
mn: Үгүй, байгаагаар нь авч үлдэх

source: User profile
mn: Профайл

source: Name
mn: Нэр

source: Change name
mn: Нэр солих

source: Change
mn: Солих

source: Change mobile phone number
mn: Утасны дугаараа солих

source: Enabled,Not enabled
mn: Нээгдсэн,Хаагдсан

source: Remove your Yubikey
mn: Yubikey устгах

source: Register a Yubikey
mn: Yubikey бүртгүүлэх

source: Security Codes
mn: Нууц код

source: code
mn: код

source: codes
mn: код

source: remaining
mn: үлдэж буй

source: Get security codes
mn: Нууц код авах

source: View security codes
mn: Нууц кодыг харах

source: Back to accounts
mn: Аккаунт хэсэг рүү буцах

source: User accounts
mn: Хэрэглэгчдийн аккаунт

source: Permissions
mn: Зөвшөөрөл

source: Admin,Staff
mn: Админ,Ажилчид

source: View
mn: Харах

source: View account for %(email)s
mn: %(email)s харгалзах аккаунтын мэдээллийг харах

source: Edit
mn: Засах

source: Edit account for %(email)s
mn: %(email)s харгалзах аккаунтын мэдээллийг засах

source: Delete account for %(email)s
mn: %(email)s харгалзах аккаунтыг устгах

source: No users yet.
mn: Хэрэглэгч бүртгүүлээгүй байна.

source: Privacy notice for COVID Alert Portal
mn: Нууцлалын талаарх мэдэгдэл

source: <ul class="paragraphs"> <li> <b>We need your personal information</b> so you can use the portal to generate one-time keys. </li> <li> <b>We log all activity and information in the portal</b>, including: <ul class="disc"> <li>each time you generate a key.</li> <li>personal information you share with the portal, such as your phone number.</li> </ul> </li> <li> <b>We are allowed to use this information</b> under the <em>Department of Health Act</em> and the <em>Financial Administration Act</em>. </li> <li> <b>We’ll only share your personal information if we detect illegal activity.</b> Then we may give your information to law enforcement. </li> <li> <b>You have the right to access, review and correct your personal information.</b> You can correct most information in the portal by yourself. </li> <li> <b>You have the right to complain</b> about how we use your information to the <a href="https://www.priv.gc.ca/en/for-individuals/" target="_blank">Privacy Commissioner of Canada</a>. </li> </ul> <h2>Questions?</h2> <p>Contact <a href="mailto:hc.AlerteCOVIDAlert.sc@canada.ca">Health Canada</a>.</p>
mn: <ul class="paragraphs"> <li> Та Нэг Удаагийн Код гаргаж авдаг болохын тулд <b>эхлээд өөрийнхөө мэдээллийг</b> бидэнд өгөх хэрэгтэй. </li> <li> <b>Портал-д болж буй бүх үйлдэл болон мэдэллийг бид хадгалдаг </b>, Үүнд:: <ul class="disc"> <li>Нэг Удаагийн Код гаргаж авах үйлдэл болгоныг.</li> <li>Таны портал-д бүртгүүлэхдээ өгсөн мэдээллийг (утасны дугаар г.м).</li> </ul> </li> <li> </li> <li> Ямар нэг хууль бус, сэжигтэй үйлдэл гарсан тохиолдолд л <b>хувийн мэдээллийг</b> хууль эрх зүйн байгууллагад өгөх боломжтой. </li> <li> <b>Та өөрийнхөө мэдээллийг харах, хянах, өөрчлөх. бүрэн боломжтой. </li> <li> </li> </ul> <h2>Асуулт байна уу?</h2> <p>Холбоо барих: <a href="mailto:info@covidmongolia.app">COVID Tracing Mongolia</a>.</p>

source: Quick guide to the portal
mn: Порталын талаарх мэдээлэл

source: <h2>Part of the COVID Alert system</h2> <p>The COVID Alert Portal is part of the system behind Canada’s free exposure notification app, <a href="https://www.canada.ca/en/public-health/services/diseases/coronavirus-disease-covid-19/covid-alert.html" target="_blank">COVID Alert</a>.</p> <p>COVID Alert does not replace manual contact tracing by local health authorities. It is just one part of the public health effort to limit the spread of COVID-19.</p> <h3>One-time keys turn on exposure notifications</h3> <p>You’ll give one-time keys to patients with COVID-19 who want to notify people they’ve been near. <b>Only give one key per patient.</b></p> <p>Before giving a key, check the patient has the COVID Alert app on their phone.</p> <h3>How the portal displays a one-time key</h3>
mn: <h2>COVID Tracing Mongolia системийн нэг хэсэг</h2> <p>Портал нь Монгол Улсын технологийн салбарын залуучуудын сайн дураараа нээлттэй эхийн систем дээр суурилан босгож ирсэн цогц системийн нэг хэсэг юм.</p> <p>COVID Tracing Mongolia цогц систем нь засийн газар, хууль эрх зүйн байгууллагуудаас хийгддэг гар аргаар хавьталыг илрүүлэх процессийг орлохгүй. Түүнд дэмжлэг болж, COVID-19 тархалтыг зогсооход нэмэр болох зориулалттай хөгжүүлэгдсэн систем болно.</p> <h2>Нэг Удаагийн Код - exposure notification системийг асаах</h2> <p>Та энэ вэб аппыг ашиглан COVID-19 эерэг оношилогдсон өвчтөнүүдэд Нэг Удаагийн Код гарган өгсөнөөр тэдгээр өвчтөнүүдтэй хавьтсан байж болзошгүй хүмүүст мэдэгдэл хүргэх боломжтой юм. <b>Нэг өвчтөнд нэг л код.</b></p> <p>Нэг Удаагийн Кодыг өвчтөнд өгөхөөсөө өмнө тухайн өвчтөн гар утсандаа апп аа татаж авсныг заваал шалгана уу.</p> <h3>Вэб апп нь Нэг Удаагийн Кодыг хэрхэн харуулдаг вэ: </h3>
