Repository: biligunb/portal-web-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: mn

source: <p>The portal gives instructions for entering the key, with screenshots from the app. You can use the instructions to help patients enter the key.</p> <h2>Only authorized healthcare workers generate and give one-time keys</h2> <p>By entering the key, the patient confirms they have COVID-19. Then the app guides the patient through the steps to notify people of possible exposure.</p> <p>Notifications do not give information about the patient or time of exposure.</p> <h2>Only generate keys for real patients</h2> <p>By comparing 3 stats, we can learn how people use the app. We need the number of:</p> <ul><li>People with COVID -19.</li> <li>One-time keys generated for patients.</li> <li>Patients who enter keys in the app.</li></ul> <p>To keep stats accurate, only generate a key when you intend to give it to a patient. This condition is part of our <a href="%(terms_url)s">terms of use</a>.</p> <h2>Create an account to generate keys</h2> <p>You’ll get an email if you’re invited to create a portal account. Check your spam folder for the email.</p> <p>Both administrators and healthcare workers can generate one-time keys.</p> <p>Administrators can also:</p> <ul><li>Invite healthcare workers to create portal accounts.</li> <li>Delete portal accounts.</li></ul> <h3>Keep a mobile phone with you</h3> <p>The portal texts a security code to your mobile phone:</p> <ul><li>When you create your account.</li> <li>Anytime you log in.</li></ul> <h3>Check your browser is compatible</h3> <p>The portal works on any mobile or desktop device using a browser with automatic updates, including Chrome, Edge, Firefox, Opera and Safari. It’s also supported on Internet Explorer 11.</p> <h2>If the portal is down</h2> <h3>Follow local procedures for patients who need keys</h3> <p>Public health authorities must determine what to do for:</p> <ul><li>Situations when an individual healthcare worker cannot use their portal account.</li> <li>System-wide portal outages.</li></ul> <h3>Contact us for tech support</h3> <p>To ask questions or give feedback about the portal, <a href="mailto:assistance+healthcare@cds-snc.ca">contact the Canadian Digital Service</a>.</p>
mn: <p>Портал вэб апп нь кодыг хэрхэн хийх зааварчилгаа өгнө. Нэмэлтээр апп-н харагдах байдлыг давхар харуулна. Та энэ зааварчилгааны дагуу өвчтөн утсанд код оруулахад туслах боломжтой.</p> <h2>OЗөвхөн албан ёсны, эрх бүхий байгууллагын зөвшөөрөлтэй ажилчид Нэг Удаагийн Кодыг гаргаж авах болон өвчтнүүдэд өгнө </h2> <p>Нэг Удаагийн Кодыг оруулсанаар өвчтөн нь COVID-19 эерэг оношилогдсон гэдгээ хүлээн зөвшөөрч байгаа юм. Үүний дараа апп нь өвчтөнд зааварчилгаа өгч ойрын хавьталтад орсон байж магадгүй хүмүүст мэдэгдэл хүргэх мэдээллийг өгнө. </p> <p>Мэдэгдэлд өвчтөний хувийн мэдээлэл, цаг хугацааны талаарх мэдээлэл юу ч байхгүй. </p> <h2>Жинхэнэ өвчтөнүүдэд л Нэг Удаагийн Код гаргаж өгнө гэдгийг анхаарна уу</h2> <p>3 статистикийг харсанаар бид хүмүүс хэрхэн апп-ыг хэрэглэж байгааг мэдэх боломжтой. Үүнд хэрэгтэй 3 тоо нь: </p> <ul> <li>COVID-19 эерэг өвчтний тоо.</li> <li>Нэг Удаагийн Код гаргасан тоо.</li> <li>Гар утасны апп даа кодыг оруулсан өвчтөний тоо.</li> </ul> <p>Тэгэхээр эдгээр статистин тоог аль болох зөв байлгахын тулд яг шаардлагатай үед, өвчтөн COVID оношилгоо батлагдсан тохиолдолд л код гаргаж өгнө үү. <h2>Нэг Удаагийн Код үүсгэхийн тулд эхлээд өөрийнхөө аккаунтыг үүсгэнэ</h2> <p>Портал-д аккаунт үүсгэх эрхтэй бол танд имэйл очих болно. Имэйл очоогүй бол spam folder оо шалгаарай.</p> <p>Админ болон эрүүл мэндийн, албан ёсны эрх бүхий байгууллагын ажилчид Нэг Удаагийн Код авах эрхтэй.</p> <p>Админы бусад эрх:</p> <ul><li>Эрүүл мэндийн ажилчдыг Портал-д орох урилгын имэйл илгээх</li> <li>Портал-д байгаа аккаунт устгах.</li></ul> <h3>Биедээ гар утсаа байнга байлгаарай</h3> <p>Портал аас гар утасруу нууц код дараах тохиолдолд илгээнэ:</p> <ul><li>Шинэ аккаунт үүсгэхэд</li> <li>Нэвтрэх үед.</li></ul> <h3>Browser аа зөв эсэхийг шалгаарай.</h3> <p>Портал нь гар утасны болон суурин компьютер дээр байдаг ямар ч browser дээр ажилах чадавхитай. Үүнд Chrome, Edge, Firefox, Opera, Safari болон Internet Explorer 11 дээр ажиллана. <a href="%(terms_url)s">Үйлчилгээний Дүрэм</a>

source: Visit portal
mn: Портал руу очих

source: Create account
mn: Аккаунт үүсгэх

source: <p>By creating an account, you agree to the COVID Alert Portal <a href="/en/terms" target="_blank">Terms of use</a>.</p>
mn: <p>Аккаунт үүсгэснээр та портал вэб аппын Хэрэглээний Дүрмийг уншсан, хүлээн зөвшөөрч буй гэдгээ баталж байгаа юм.

source: Enter mobile phone number
mn: Гар утасны дугаараа оруулна уу

source: <p>The COVID Alert Portal is only for authorized healthcare workers in Canada.</p> <p>By using the portal, you agree to:</p> <ul class="expanded"> <li>Follow your healthcare authority’s procedures.</li> <li>Only give one key per each patient diagnosed with COVID-19 by your healthcare authority. Do not generate a key for any other reason.</li> <li>Prevent other people from using your account. You must protect your username and password, even from other people working for a healthcare authority.</li> <li> Immediately report any security issues with your account to both: <ul> <li>your administrator</li> <li><a href="mailto:security@cds-snc.ca">security@cds-snc.ca</a></li> </ul> </li> </ul> <p>If we detect any misuse of the portal or security issues with your account, we’ll immediately disable your account.</p> <h2>Questions?</h2> <p>For questions about these terms of use, or to report a technical issue, <a href="%(contact_url)s">contact us</a>.</p>
mn: <p>Энэхүү портал вэб апп нь зөвхөн албан ёсны, эрх бүхий байгууллага (ЭМЯ, УОК...) болон тэдгээрээс зөвшөөрөл олгосон ажилчид ашиглах боломжтой систем юм.</p> <p>Энэхүү порталыг ашигласнаар та доорх зүйлсийг хүлээн зөвшөөрч байгаагаа баталж байгаа юм:</p> <ul class="expanded"> <li>Эрүүл мэндийн эрх бүхий байгууллагын заавар, зөвлөмжийг дагаж мөрдөх.</li> <li>Нэг өвчтөнд нэг л код гаргаж өгөх.</li> <li>Өөр хүнд аккаунтаа хэрэглүүлэхгүй байх. (Хэрэглэгчийн нэр, нууц үгээ бусад эрх бүхий байгууллагын ажилчдад ч өгөхгүй нууцлах ёстой) </li> <li> Ямар нэг аюулгүй байдалтай холбоотой асуудал гарвал нэн даруй: <ul> <li><админ/li> <li><a href="mailto:info@covidmongolia.app">info@covidmongolia.app</a></li> </ul> </li> </ul> <p>Хэрвээ таны аккаунт аас ямар нэг хэвийн бус, сэжигтэй хэрэглээ ажиглагдвал таны аккаунтыг тэр дор нь хаах арга хэмжээ авахыг анхаарна уу.</p> <h2>Асуулт байна уу?</h2> <p>Танд ямар нэг асуулт байвал бидэнд хандана уу: <a href="%(contact_url)s">Холбоо барих</a></p>

source: Welcome to the portal
mn: Портал-д тавтай морил!

source: <h1>Welcome to the portal</h1> <h2>One-time keys turn on exposure notifications</h2> <p>You’ll give one-time keys to patients with COVID-19 who want to notify people they’ve been near. <b>Only give one key per patient.</b></p> <p>Before giving a key, check the patient has the COVID Alert app on their phone.</p> <h3>How the portal displays a one-time key</h3>
mn: <h1>Портал вэб апп-д тавтай морил!</h1> <h2>Нэг Удаагийн Код - exposure notification системийг асаах</h2> <p>Та энэ вэб аппыг ашиглан COVID-19 эерэг оношилогдсон өвчтөнүүдэд Нэг Удаагийн Код гарган өгсөнөөр тэдгээр өвчтөнүүдтэй хавьтсан байж болзошгүй хүмүүст мэдэгдэл хүргэх боломжтой юм. <b>Нэг өвчтөнд нэг л код.</b></p> <p>Нэг Удаагийн Кодыг өвчтөнд өгөхөөсөө өмнө тухайн өвчтөн гар утсандаа апп аа татаж авсныг заваал шалгана уу.</p> <h3>Вэб апп нь Нэг Удаагийн Кодыг хэрхэн харуулдаг вэ: </h3>

source: <p>The portal gives instructions for entering the key, with screenshots from the app. You can use the instructions to help patients enter the key.</p> <h2>Only authorized healthcare workers generate and give one-time keys</h2> <p>By entering the key, the patient confirms they have COVID-19. Then the app guides the patient through the steps to notify people of possible exposure.</p> <p>Notifications do not give information about the patient or time of exposure.</p> <h2>Only generate keys for real patients</h2> <p>By comparing 3 stats, we can learn how people use the app. We need the number of:</p> <ul> <li>People with COVID-19.</li> <li>One-time keys generated for patients.</li> <li>Patients who enter keys in the app.</li> </ul> <p>To keep stats accurate, <b>only</b> generate a key when you intend to give it to a patient. This condition is part of our <a href="%(terms_url)s" target="_blank">terms of use</a>.</p>
mn: <p>Портал вэб апп нь кодыг хэрхэн хийх зааварчилгаа өгнө. Нэмэлтээр апп-н харагдах байдлыг давхар харуулна. Та энэ зааварчилгааны дагуу өвчтөн утсанд код оруулахад туслах боломжтой.</p> <h2>OЗөвхөн албан ёсны, эрх бүхий байгууллагын зөвшөөрөлтэй ажилчид Нэг Удаагийн Кодыг гаргаж авах болон өвчтнүүдэд өгнө </h2> <p>Нэг Удаагийн Кодыг оруулсанаар өвчтөн нь COVID-19 эерэг оношилогдсон гэдгээ хүлээн зөвшөөрч байгаа юм. Үүний дараа апп нь өвчтөнд зааварчилгаа өгч ойрын хавьталтад орсон байж магадгүй хүмүүст мэдэгдэл хүргэх мэдээллийг өгнө. </p> <p>Мэдэгдэлд өвчтөний хувийн мэдээлэл, цаг хугацааны талаарх мэдээлэл юу ч байхгүй. </p> <h2>Жинхэнэ өвчтөнүүдэд л Нэг Удаагийн Код гаргаж өгнө гэдгийг анхаарна уу</h2> <p>3 статистикийг харсанаар бид хүмүүс хэрхэн апп-ыг хэрэглэж байгааг мэдэх боломжтой. Үүнд хэрэгтэй 3 тоо нь: </p> <ul> <li>COVID-19 эерэг өвчтний тоо.</li> <li>Нэг Удаагийн Код гаргасан тоо.</li> <li>Гар утасны апп даа кодыг оруулсан өвчтөний тоо.</li> </ul> <p>Тэгэхээр эдгээр статистин тоог аль болох зөв байлгахын тулд яг шаардлагатай үед, өвчтөн COVID оношилгоо батлагдсан тохиолдолд л код гаргаж өгнө үү. <a href="%(terms_url)s" target="_blank">Үйлчилгээний Дүрэм</a>

source: Add Yubikey token
mn: Yubikey token нэмэх

source: Continue
mn: Үргэлжлүүлэх

source: Confirm deletion of Yubikey
mn: Yubikey устгахыг зөвшөөрөх

source: Yubikey verification
mn: Yubikey баталгаажлуулалт

source: Your password must be more difficult to guess.
mn: Нууц үг таахад хэцүү байх ёстой

source: Your password cannot include anything about COVID.
mn: Нууц үг COVID той холбоотой байж болохгүй

source: Your password must be hard to guess.
mn: Нууц үг хүн таахад амаргүй тэмдэгтүүдээс бүрдсэн байвал сайн.

source: Your password needs at least %(min_length)d characters.
mn: Нууц үг дор хаяж %(min_length)d тэмдэгтээс бүрдсэн байна

source: Your password must be at least %(min_length)d characters.
mn: Нууц үг дор хаяж %(min_length)d тэмдэгтээс бүрдсэн байна

source: Your password must be different from your other personal information.
mn: Нууц үг таны аль нэг хувийн мэдээлэлтэй төстэй байж болохгүй.

source: Your password cannot be similar to your name or email address.
mn: Нууц үг нэр эсвэл имэйл хаягтай төстэй байж болохгүй.

source: Your password cannot be only numbers. It must have letters or other characters also.
mn: Нууц үг зөвхөн тооноос бүрдэж болохгүй. Үсэг оруулж өгөөрэй.

source: Your password cannot be only numbers.
mn: Нууц үг дан тооноос бүрдэж болохгүй.

source: Please try again later.
mn: Дахин оролдоно уу.

source: You entered the wrong code.
mn: Таны оруулсан код буруу байна.

source: Security code has been sent.
mn: Код илгээлээ.

source: You deleted the account for ‘%(email)s’.
mn: Та ‘%(email)s’ имэйл тэй аккаунтыг устгасан байна

source: Your session timed out. Log in again to continue using the portal.
mn: Хэт удаан идэвхгүй байсан учир таны холболтыг салгалаа. Дахин нэвтэрнэ үү.
